{"<PAD>": 0, "<UNK>": 1, "<SOS>": 2, "<EOS>": 3, "Blue": 4, "is": 5, "my": 6, "favorite": 7, "primary": 8, "color": 9, ".": 10, "one": 11, "of": 12, "the": 13, "three": 14, "colours": 15, "pigments": 16, "in": 17, "painting": 18, "and": 19, "traditional": 20, "colour": 21, "theory": 22, ",": 23, "as": 24, "well": 25, "RGB": 26, "model": 27, "It": 28, "lies": 29, "between": 30, "violet": 31, "green": 32, "on": 33, "spectrum": 34, "visible": 35, "light": 36, "The": 37, "eye": 38, "perceives": 39, "blue": 40, "when": 41, "observing": 42, "with": 43, "a": 44, "dominant": 45, "wavelength": 46, "approximately": 47, "450": 48, "495": 49, "nanometres": 50, "Most": 51, "blues": 52, "contain": 53, "slight": 54, "mixture": 55, "other": 56, "colors": 57, ";": 58, "azure": 59, "contains": 60, "some": 61, "while": 62, "ultramarine": 63, "clear": 64, "daytime": 65, "sky": 66, "deep": 67, "sea": 68, "appear": 69, "because": 70, "an": 71, "optical": 72, "effect": 73, "known": 74, "Rayleigh": 75, "scattering": 76, "An": 77, "called": 78, "Tyndall": 79, "explains": 80, "eyes": 81, "Distant": 82, "objects": 83, "more": 84, "another": 85, "atmospheric": 86, "perspective": 87, "has": 88, "been": 89, "important": 90, "art": 91, "decoration": 92, "since": 93, "ancient": 94, "times": 95, "semi-precious": 96, "stone": 97, "lapis": 98, "lazuli": 99, "was": 100, "used": 101, "Egypt": 102, "for": 103, "jewellery": 104, "ornament": 105, "later": 106, "Renaissance": 107, "to": 108, "make": 109, "pigment": 110, "most": 111, "expensive": 112, "all": 113, "In": 114, "eighth": 115, "century": 116, "Chinese": 117, "artists": 118, "cobalt": 119, "fine": 120, "white": 121, "porcelain": 122, "Middle": 123, "Ages": 124, "European": 125, "it": 126, "windows": 127, "Cathedrals": 128, "Europeans": 129, "wore": 130, "clothing": 131, "coloured": 132, "vegetable": 133, "dye": 134, "woad": 135, "until": 136, "replaced": 137, "by": 138, "finer": 139, "indigo": 140, "from": 141, "America": 142, "always": 143, "nice": 144, "I": 145, "like": 146, "royal": 147, "once": 148, "road": 149, "Royal": 150, "train": 151, "New": 152, "York": 153, "D.C": 154, "Baltimore": 155, "Ohio": 156, "Railroad": 157, "(": 158, "B": 159, "&": 160, "O": 161, ")": 162, "'s": 163, "flagship": 164, "passenger": 165, "City": 166, "Washington": 167, "D.C.": 168, "United": 169, "States": 170, "beginning": 171, "1890": 172, "Baltimore-based": 173, "also": 174, "name": 175, "1917": 176, "its": 177, "improved": 178, "service": 179, "launched": 180, "1890s": 181, "collectively": 182, "dubbed": 183, "Line": 184, "Using": 185, "variants": 186, "such": 187, "``": 188, "Limited": 189, "''": 190, "Special": 191, "individual": 192, "trains": 193, "operated": 194, "partnership": 195, "Reading": 196, "Central": 197, "Jersey": 198, "Principal": 199, "intermediate": 200, "cities": 201, "served": 202, "were": 203, "Philadelphia": 204, "Wilmington": 205, "Express": 206, "Services": 207, "coach": 208, "operator": 209, "south": 210, "west": 211, "England": 212, "1880": 213, "1986": 214, "business": 215, "founded": 216, "Thomas": 217, "Elliott": 218, "Bournemouth": 219, "at": 220, "first": 221, "Branksome": 222, "Mews": 223, "included": 224, "hire": 225, "every": 226, "kind": 227, "horse-drawn": 228, "vehicle": 229, "building": 230, "saddlery": 231, "blacksmithing": 232, "soon": 233, "started": 234, "four-in-hand": 235, "stagecoach": 236, "connect": 237, "railway": 238, "Holmsley": 239, "That": 240, "became": 241, "redundant": 242, "extended": 243, "1888": 244, "but": 245, "then": 246, "had": 247, "running": 248, "excursions": 249, "charabanc": 250, "around": 251, "Forest": 252, "British": 253, "Army": 254, "mess": 255, "dress": 256, "formal": 257, "military": 258, "evening": 259, "worn": 260, "officers": 261, "senior": 262, "non-commissioned": 263, "their": 264, "respective": 265, "messes": 266, "or": 267, "occasions": 268, "Mess": 269, "uniforms": 270, "appeared": 271, "about": 272, "1845": 273, "initially": 274, "utilizing": 275, "short": 276, "shell": 277, "jacket": 278, "1831": 279, "This": 280, "working": 281, "open": 282, "over": 283, "regimental": 284, "waistcoat": 285, "original": 286, "purpose": 287, "provide": 288, "relatively": 289, "comfortable": 290, "inexpensive": 291, "alternative": 292, "stiff": 293, "elaborate": 294, "full-dress": 295, "social": 296, "functions": 297, "dinners": 298, "balls": 299, "Denver": 300, "Nuggets": 301, "are": 302, "American": 303, "professional": 304, "basketball": 305, "team": 306, "based": 307, "Colorado": 308, "compete": 309, "National": 310, "Basketball": 311, "Association": 312, "NBA": 313, "member": 314, "club": 315, "league": 316, "Western": 317, "Conference": 318, "Northwest": 319, "Division": 320, "Larks": 321, "1967": 322, "charter": 323, "franchise": 324, "ABA": 325, "changed": 326, "Rockets": 327, "before": 328, "season": 329, "again": 330, "1974": 331, "After": 332, "change": 333, "played": 334, "final": 335, "Championship": 336, "title": 337, "1976": 338, "losing": 339, "Nets": 340, "periods": 341, "success": 342, "qualifying": 343, "Playoffs": 344, "seasons": 345, "playoffs": 346, "where": 347, "lost": 348, "finals": 349, "Los": 350, "Angeles": 351, "Rams": 352, "football": 353, "metropolitan": 354, "area": 355, "Football": 356, "League": 357, "NFL": 358, "NFC": 359, "West": 360, "division": 361, "won": 362, "championships": 363, "only": 364, "win": 365, "representing": 366, "different": 367, "Cleveland": 368, "1945": 369, "1951": 370, "St.": 371, "Louis": 372, "1999": 373, "play": 374, "home": 375, "games": 376, "Memorial": 377, "Coliseum": 378, "California": 379, "began": 380, "1936": 381, "located": 382, "Air": 383, "Jordan": 384, "brand": 385, "footwear": 386, "athletic": 387, "produced": 388, "Nike": 389, "created": 390, "former": 391, "player": 392, "Michael": 393, "sneaker": 394, "exclusively": 395, "early": 396, "1984": 397, "released": 398, "public": 399, "late": 400, "shoes": 401, "designed": 402, "Peter": 403, "Moore": 404, "Tinker": 405, "Hatfield": 406, "Bruce": 407, "Kilgore": 408, "Since": 409, "introduction": 410, "into": 411, "sports": 412, "shoe": 413, "market": 414, "Jordans": 415, "evolved": 416, "models": 417, "uses": 418, "including": 419, "I-XXXII": 420, "sponsors": 421, "21": 422, "active": 423, "players": 424, "Jimmy": 425, "Butler": 426, "Chris": 427, "Paul": 428, "Blake": 429, "Griffin": 430, "Kawhi": 431, "Leonard": 432, "Russell": 433, "Westbrook": 434, "Carmelo": 435, "Anthony": 436, "S": 437, "type": 438, "carriages": 439, "compartment": 440, "layout": 441, "carriage": 442, "railways": 443, "Victoria": 444, "Australia": 445, "constructed": 446, "Victorian": 447, "Railways": 448, "1937": 449, "use": 450, "Spirit": 451, "Progress": 452, "additional": 453, "built": 454, "1950s": 455, "Introduced": 456, "Chief": 457, "Commissioner": 458, "Harold": 459, "Clapp": 460, "Melbourne": 461, "Albury": 462, "lasted": 463, "through": 464, "many": 465, "decades": 466, "regular": 467, "across": 468, "number": 469, "operators": 470, "fleet": 471, "still": 472, "today": 473, "though": 474, "none": 475, "Two": 476, "major": 477, "types": 478, "-": 479, "AS": 480, "class": 481, "cars": 482, "3+3": 483, "seating": 484, "each": 485, "BS": 486, "second": 487, "4+4": 488, "additive": 489, "which": 490, "red": 491, "added": 492, "together": 493, "various": 494, "ways": 495, "reproduce": 496, "broad": 497, "array": 498, "comes": 499, "initials": 500, "main": 501, "sensing": 502, "representation": 503, "display": 504, "images": 505, "electronic": 506, "systems": 507, "televisions": 508, "computers": 509, "conventional": 510, "photography": 511, "Before": 512, "age": 513, "already": 514, "solid": 515, "behind": 516, "human": 517, "perception": 518, "device-dependent": 519, ":": 520, "devices": 521, "detect": 522, "given": 523, "value": 524, "differently": 525, "elements": 526, "phosphors": 527, "dyes": 528, "response": 529, "R": 530, "G": 531, "levels": 532, "vary": 533, "manufacturer": 534, "even": 535, "same": 536, "device": 537, "time": 538, "Red": 539, "end": 540, "next": 541, "orange": 542, "opposite": 543, "625\u2013740": 544, "CMYK": 545, "complementary": 546, "cyan": 547, "Reds": 548, "range": 549, "brilliant": 550, "yellow-tinged": 551, "scarlet": 552, "vermillion": 553, "bluish-red": 554, "crimson": 555, "shade": 556, "pale": 557, "pink": 558, "dark": 559, "burgundy": 560, "sunset": 561, "results": 562, "Grand": 563, "Canyon": 564, "geological": 565, "features": 566, "caused": 567, "hematite": 568, "ochre": 569, "both": 570, "forms": 571, "iron": 572, "oxide": 573, "Varieties": 574, "may": 575, "differ": 576, "hue": 577, "chroma": 578, "saturation": 579, "intensity": 580, "lightness": 581, "tone": 582, "brightness": 583, "two": 584, "these": 585, "qualities": 586, "Variations": 587, "tints": 588, "shades": 589, "tint": 590, "being": 591, "mixed": 592, "black": 593, "A": 594, "large": 595, "selection": 596, "shown": 597, "below": 598, "Green": 599, "common": 600, "nature": 601, "especially": 602, "plants": 603, "Many": 604, "mainly": 605, "complex": 606, "chemical": 607, "chlorophyll": 608, "involved": 609, "photosynthesis": 610, "have": 611, "named": 612, "after": 613, "related": 614, "Chicago": 615, "White": 616, "Sox": 617, "baseball": 618, "Major": 619, "Baseball": 620, "MLB": 621, "AL": 622, "Home": 623, "held": 624, "Guaranteed": 625, "Rate": 626, "Field": 627, "city": 628, "South": 629, "Side": 630, "owned": 631, "Jerry": 632, "Reinsdorf": 633, "They": 634, "clubs": 635, "Cubs": 636, "who": 637, "NL": 638, "One": 639, "eight": 640, "franchises": 641, "established": 642, "originally": 643, "Stockings": 644, "this": 645, "shortened": 646, "visual": 647, "arts": 648, "body": 649, "practical": 650, "guidance": 651, "mixing": 652, "effects": 653, "specific": 654, "combination": 655, "There": 656, "definitions": 657, "categories": 658, "wheel": 659, "secondary": 660, "tertiary": 661, "Although": 662, "principles": 663, "writings": 664, "Leone": 665, "Battista": 666, "Alberti": 667, "c.1435": 668, "notebooks": 669, "Leonardo": 670, "da": 671, "Vinci": 672, "c.1490": 673, "tradition": 674, "colory": 675, "18th": 676, "within": 677, "partisan": 678, "controversy": 679, "Isaac": 680, "Newton": 681, "Opticks": 682, "1704": 683, "concept": 684, "linguistic": 685, "relativity": 686, "concerns": 687, "relationship": 688, "language": 689, "thought": 690, "specifically": 691, "whether": 692, "influences": 693, "if": 694, "so": 695, "how": 696, "question": 697, "led": 698, "research": 699, "multiple": 700, "disciplines\u2014especially": 701, "anthropology": 702, "cognitive": 703, "science": 704, "linguistics": 705, "philosophy": 706, "Among": 707, "popular": 708, "controversial": 709, "theories": 710, "scholarly": 711, "work": 712, "Sapir\u2013Whorf": 713, "hypothesis": 714, "often-cited": 715, "strong": 716, "version": 717, "claim": 718, "Lenneberg": 719, "1953": 720, "proposes": 721, "that": 722, "structure": 723, "determines": 724, "we": 725, "perceive": 726, "world": 727, "made": 728, "full": 729, "half": 730, "third": 731, "space": 732, "modern": 733, "RYB": 734, "Tertiary": 735, "general": 736, "names": 737, "set": 738, "These": 739, "Another": 740, "definition": 741, "provided": 742, "theorists": 743, "Moses": 744, "Harrisand": 745, "Josef": 746, "Albers": 747, "suggest": 748, "intermixing": 749, "pairs": 750, "orange-green": 751, "green-purple": 752, "purple-orange": 753, "Oh": 754, "sounds": 755, "really": 756, "bet": 757, "there": 758, "lot": 759, "scenery": 760, "skies": 761, "Yes": 762, "speaking": 763, "Skies": 764, "you": 765, "seen": 766, "1946": 767, "movie": 768, "staring": 769, "Bing": 770, "Crosby": 771, "?": 772, "Nothing": 773, "Records": 774, "record": 775, "label": 776, "specializing": 777, "industrial": 778, "rock": 779, "music": 780, "John": 781, "Malm": 782, "Jr.": 783, "Trent": 784, "Reznor": 785, "1992": 786, "considered": 787, "example": 788, "vanity": 789, "artist": 790, "able": 791, "run": 792, "degree": 793, "independence": 794, "larger": 795, "parent": 796, "company\u2014in": 797, "case": 798, "Interscope": 799, "company": 800, "largely": 801, "defunct": 802, "2004": 803, "due": 804, "lawsuit": 805, "against": 806, "inactive": 807, "whole": 808, "following": 809, "several": 810, "further": 811, "releases\u2014the": 812, "Beside": 813, "You": 814, "Time": 815, "February": 816, "2007": 817, "video": 818, "release": 819, "Irving": 820, "Berlin": 821, "born": 822, "Israel": 823, "Beilin": 824, "May": 825, "11": 826, "\u2013": 827, "September": 828, "22": 829, "1989": 830, "composer": 831, "lyricist": 832, "widely": 833, "greatest": 834, "songwriters": 835, "history": 836, "His": 837, "great": 838, "part": 839, "Great": 840, "Songbook": 841, "Born": 842, "Imperial": 843, "Russia": 844, "arrived": 845, "five": 846, "He": 847, "published": 848, "his": 849, "song": 850, "Marie": 851, "Sunny": 852, "Italy": 853, "1907": 854, "receiving": 855, "33": 856, "cents": 857, "publishing": 858, "rights": 859, "international": 860, "hit": 861, "Alexander": 862, "Ragtime": 863, "Band": 864, "1911": 865, "owner": 866, "Music": 867, "Box": 868, "Theatre": 869, "Broadway": 870, "sparked": 871, "dance": 872, "craze": 873, "places": 874, "far": 875, "away": 876, "native": 877, "flung": 878, "itself": 879, "ragtime": 880, "beat": 881, "abandon": 882, "bordering": 883, "mania": 884, "musical": 885, "comedy": 886, "film": 887, "directed": 888, "Stuart": 889, "Heisler": 890, "starring": 891, "Fred": 892, "Astaire": 893, "Joan": 894, "Caulfield": 895, "Based": 896, "story": 897, "dancer": 898, "loves": 899, "showgirl": 900, "compulsive": 901, "nightclub-opener": 902, "ca": 903, "n't": 904, "stay": 905, "committed": 906, "anything": 907, "life": 908, "very": 909, "long": 910, "Produced": 911, "Sol": 912, "C.": 913, "Siegel": 914, "filmed": 915, "Technicolor": 916, "Paramount": 917, "Pictures": 918, "lyrics": 919, "written": 920, "songs": 921, "recycled": 922, "earlier": 923, "works": 924, "As": 925, "Holiday": 926, "Inn": 927, "1942": 928, "showcase": 929, "7": 930, "band": 931, "formed": 932, "group": 933, "high": 934, "energy": 935, "live": 936, "performances": 937, "performing": 938, "barefoot": 939, "broken": 940, "up": 941, "chosen": 942, "email": 943, "producer": 944, "Ron": 945, "Saint": 946, "Germain": 947, "signed": 948, "off": 949, "Good": 950, "luck": 951, "!": 952, "determined": 953, "mean": 954, "week": 955, "decided": 956, "revealed": 957, "be": 958, "typo": 959, "intended": 960, "line": 961, "above": 962, "key": 963, "Jon": 964, "Shaffer": 965, "Adam": 966, "Schulman": 967, "Andy": 968, "Stickel": 969, "posted": 970, "ad": 971, "online": 972, "singer": 973, "drummer": 974, "Lloyd": 975, "Cole": 976, "X": 977, "Album": 978, "debut": 979, "solo": 980, "album": 981, "English": 982, "songwriter": 983, "musician": 984, "1990": 985, "Polydor": 986, "Capitol": 987, "Previously": 988, "best": 989, "Commotions": 990, "marked": 991, "departure": 992, "signature": 993, "sound": 994, "opportunity": 995, "him": 996, "collaborate": 997, "musicians": 998, "explore": 999, "new": 1000, "ideas": 1001, "Following": 1002, "Mainstream": 1003, "limited": 1004, "touring": 1005, "promotion": 1006, "support": 1007, "left": 1008, "chance": 1009, "write": 1010, "motivating": 1011, "factor": 1012, "believed": 1013, "reached": 1014, "natural": 1015, "conclusion": 1016, "he": 1017, "no": 1018, "longer": 1019, "wanted": 1020, "pressure": 1021, "responsibility": 1022, "managing": 1023, "Sarah": 1024, "Louise": 1025, "Platt": 1026, "Tilsley": 1027, "Grimshaw": 1028, "fictional": 1029, "character": 1030, "ITV": 1031, "soap": 1032, "opera": 1033, "Coronation": 1034, "Street": 1035, "She": 1036, "on-screen": 1037, "during": 1038, "episode": 1039, "broadcast": 1040, "2": 1041, "1987": 1042, "Leah": 1043, "King": 1044, "Lynsay": 1045, "8": 1046, "October": 1047, "opted": 1048, "leave": 1049, "focus": 1050, "her": 1051, "education": 1052, "Tina": 1053, "O'Brien": 1054, "took": 1055, "role": 1056, "31": 1057, "she": 1058, "appearance": 1059, "30": 1060, "December": 1061, "false": 1062, "rumours": 1063, "returning": 1064, "surfaced": 1065, "absence": 1066, "serial": 1067, "2014": 1068, "announced": 1069, "going": 1070, "reprise": 1071, "returned": 1072, "filming": 1073, "2015": 1074, "screen": 1075, "March": 1076, "Pet": 1077, "Sounds": 1078, "eleventh": 1079, "studio": 1080, "Beach": 1081, "Boys": 1082, "16": 1083, "1966": 1084, "met": 1085, "lukewarm": 1086, "critical": 1087, "commercial": 1088, "peaking": 1089, "10": 1090, "Billboard": 1091, "200": 1092, "significantly": 1093, "lower": 1094, "placement": 1095, "than": 1096, "preceding": 1097, "albums": 1098, "Kingdom": 1099, "hailed": 1100, "press": 1101, "immediate": 1102, "UK": 1103, "Top": 1104, "40": 1105, "Albums": 1106, "Chart": 1107, "remaining": 1108, "among": 1109, "top": 1110, "ten": 1111, "positions": 1112, "six": 1113, "months": 1114, "Originally": 1115, "promoted": 1116, "progressive": 1117, "pop": 1118, "ever": 1119, "attracted": 1120, "recognition": 1121, "ambitious": 1122, "recording": 1123, "unusually": 1124, "sophisticated": 1125, "influential": 1126, "Train": 1127, "Races": 1128, "series": 1129, "record-breaking": 1130, "attempts": 1131, "automobiles": 1132, "1920s": 1133, "1930s": 1134, "saw": 1135, "motorists": 1136, "own": 1137, "sponsored": 1138, "race": 1139, "Le": 1140, "Bleu": 1141, "ran": 1142, "Calais": 1143, "French": 1144, "Riviera": 1145, "rationale": 1146, "compare": 1147, "contemporary": 1148, "automotive": 1149, "performance": 1150, "locomotive": 1151, "dominance": 1152, "recent": 1153, "progress": 1154, "achieved": 1155, "regarding": 1156, "reliability": 1157, "durability": 1158, "speed": 1159, "comfort": 1160, "promote": 1161, "marques": 1162, "adventurous": 1163, "persona": 1164, "drivers": 1165, "establish": 1166, "viable": 1167, "aspirational": 1168, "mode": 1169, "transport": 1170, "traveller": 1171, "Calais-Mediterran\u00e9e": 1172, "luxury": 1173, "night": 1174, "express": 1175, "1886": 1176, "2003": 1177, "gained": 1178, "fame": 1179, "preferred": 1180, "wealthy": 1181, "famous": 1182, "passengers": 1183, "World": 1184, "War": 1185, "II": 1186, "colloquially": 1187, "referred": 1188, "sleeping": 1189, "1883": 1190, "Compagnie": 1191, "Internationale": 1192, "des": 1193, "Wagons-Lits": 1194, "CIWL": 1195, "Orient": 1196, "introduced": 1197, "June": 1198, "year": 1199, "Mystery": 1200, "detective": 1201, "fiction": 1202, "Agatha": 1203, "Christie": 1204, "William": 1205, "Collins": 1206, "Sons": 1207, "29": 1208, "1928": 1209, "Dodd": 1210, "Mead": 1211, "Company": 1212, "edition": 1213, "retailed": 1214, "seven": 1215, "shillings": 1216, "sixpence": 1217, "7/6": 1218, "US": 1219, "$": 1220, "2.00": 1221, "book": 1222, "Hercule": 1223, "Poirot": 1224, "boards": 1225, "bound": 1226, "So": 1227, "does": 1228, "Katherine": 1229, "Grey": 1230, "having": 1231, "winter": 1232, "out": 1233, "recently": 1234, "inheritance": 1235, "On": 1236, "board": 1237, "meets": 1238, "Ruth": 1239, "Kettering": 1240, "heiress": 1241, "leaving": 1242, "unhappy": 1243, "marriage": 1244, "meet": 1245, "lover": 1246, "Cinematography": 1247, "Hi": 1248, "buddy": 1249, "What": 1250, "think": 1251, "cinematography": 1252, "motion": 1253, "picture": 1254, "captured": 1255, "electronically": 1256, "means": 1257, "image": 1258, "Direction": 1259, "Photography": 1260, "motion-picture": 1261, "electromagnetic": 1262, "radiation": 1263, "either": 1264, "sensor": 1265, "chemically": 1266, "light-sensitive": 1267, "material": 1268, "stock": 1269, "Typically": 1270, "lens": 1271, "repeatedly": 1272, "reflected": 1273, "real": 1274, "surface": 1275, "inside": 1276, "camera": 1277, "questioned": 1278, "exposure": 1279, "creating": 1280, "With": 1281, "produces": 1282, "electrical": 1283, "charge": 1284, "pixel": 1285, "processed": 1286, "stored": 1287, "file": 1288, "subsequent": 1289, "processing": 1290, "result": 1291, "photographic": 1292, "emulsion": 1293, "invisible": 1294, "latent": 1295, "developed": 1296, "back": 1297, "rapid": 1298, "projected": 1299, "onto": 1300, "illusion": 1301, "finds": 1302, "fields": 1303, "entertainment": 1304, "purposes": 1305, "mass": 1306, "communication": 1307, "word": 1308, "Greek": 1309, "words": 1310, "kinema": 1311, "meaning": 1312, "movement": 1313, "graphein": 1314, "Buddy": 1315, "Song": 1316, "novel": 1317, "author": 1318, "Nigel": 1319, "Hinton": 1320, "instalment": 1321, "trilogy": 1322, "Blues": 1323, "follows": 1324, "pursue": 1325, "career": 1326, "adapted": 1327, "Claude": 1328, "Whatham": 1329, "Roger": 1330, "Daltrey": 1331, "Chesney": 1332, "Hawkes": 1333, "Terry": 1334, "respectively": 1335, "Whilst": 1336, "visiting": 1337, "television": 1338, "asked": 1339, "why": 1340, "they": 1341, "put": 1342, "guitar": 1343, "bedroom": 1344, "designer": 1345, "explained": 1346, "figured": 1347, "got": 1348, "gave": 1349, "could": 1350, "not": 1351, "Hi-5": 1352, "Australian": 1353, "children": 1354, "1998": 1355, "associated": 1356, "2016": 1357, "members": 1358, "Lachie": 1359, "Dearing": 1360, "Courtney": 1361, "Clarke": 1362, "Shay": 1363, "Clifford": 1364, "Joe": 1365, "Kalou": 1366, "Bailey": 1367, "Spalding": 1368, "aimed": 1369, "preschoolers": 1370, "composed": 1371, "performers": 1372, "entertain": 1373, "educate": 1374, "Helena": 1375, "Harris": 1376, "Posie": 1377, "Graeme-Evans": 1378, "Nine": 1379, "Network": 1380, "premiered": 1381, "cast": 1382, "show": 1383, "recognised": 1384, "Kellie": 1385, "Crawford": 1386, "Kathleen": 1387, "de": 1388, "Leon": 1389, "Jones": 1390, "Nathan": 1391, "Foley": 1392, "Tim": 1393, "Harding": 1394, "Charli": 1395, "Robinson": 1396, "Bernard": 1397, "Rich": 1398, "April": 1399, "jazz": 1400, "bandleader": 1401, "Widely": 1402, "drummers": 1403, "virtuoso": 1404, "technique": 1405, "power": 1406, "billed": 1407, "performed": 1408, "bandleaders": 1409, "notably": 1410, "Tommy": 1411, "Dorsey": 1412, "Harry": 1413, "James": 1414, "Count": 1415, "Basie": 1416, "big": 1417, "Sheepshead": 1418, "Bay": 1419, "Brooklyn": 1420, "Jewish-American": 1421, "parents": 1422, "Bess": 1423, "n\u00e9e": 1424, "Skolnik": 1425, "Robert": 1426, "vaudevillians": 1427, "talent": 1428, "rhythm": 1429, "noted": 1430, "father": 1431, "keep": 1432, "steady": 1433, "spoons": 1434, "Regular": 1435, "Show": 1436, "animated": 1437, "J.": 1438, "G.": 1439, "Quintel": 1440, "characters": 1441, "recurring": 1442, "one-time": 1443, "Mordecai": 1444, "voiced": 1445, "5'10": 1446, "anthropomorphic": 1447, "jay": 1448, "6": 1449, "'": 1450, "crest": 1451, "groundskeeper": 1452, "Park": 1453, "friends": 1454, "Rigby": 1455, "childhood": 1456, "lazy": 1457, "constantly": 1458, "slack": 1459, "jobs": 1460, "conscientious": 1461, "mature": 1462, "moral": 1463, "actions": 1464, "sometimes": 1465, "leads": 1466, "opposing": 1467, "cause": 1468, "chaotic": 1469, "problem": 1470, "1991": 1471, "copyrighted": 1472, "Sharon": 1473, "Duce": 1474, "Elphick": 1475, "dramatic": 1476, "featuring": 1477, "17-year-old": 1478, "boy": 1479, "Clark": 1480, "star": 1481, "aided": 1482, "struggles": 1483, "young": 1484, "love": 1485, "estranged": 1486, "problems": 1487, "making": 1488, "accompanied": 1489, "soundtrack": 1490, "featured": 1491, "Only": 1492, "London": 1493, "towns": 1494, "Thames": 1495, "Valley": 1496, "Citizen": 1497, "Kane": 1498, "1941": 1499, "mystery": 1500, "drama": 1501, "Orson": 1502, "Welles": 1503, "co-screenwriter": 1504, "director": 1505, "feature": 1506, "Nominated": 1507, "Academy": 1508, "Awards": 1509, "nine": 1510, "Award": 1511, "Best": 1512, "Writing": 1513, "Original": 1514, "Screenplay": 1515, "Herman": 1516, "Mankiewicz": 1517, "Considered": 1518, "critics": 1519, "filmmakers": 1520, "fans": 1521, "voted": 1522, "consecutive": 1523, "Film": 1524, "Institute": 1525, "Sight": 1526, "Sound": 1527, "polls": 1528, "displaced": 1529, "Vertigo": 1530, "2012": 1531, "poll": 1532, "topped": 1533, "100": 1534, "Years": 1535, "...": 1536, "Movies": 1537, "list": 1538, "update": 1539, "diving": 1540, "system": 1541, "scuba": 1542, "divers": 1543, "safety": 1544, "procedures": 1545, "improve": 1546, "chances": 1547, "avoiding": 1548, "surviving": 1549, "accidents": 1550, "under": 1551, "water": 1552, "When": 1553, "using": 1554, "dive": 1555, "co-operate": 1556, "can": 1557, "help": 1558, "rescue": 1559, "event": 1560, "emergency": 1561, "effective": 1562, "competent": 1563, "relevant": 1564, "skills": 1565, "sufficiently": 1566, "aware": 1567, "situation": 1568, "respond": 1569, "matter": 1570, "attitude": 1571, "competence": 1572, "Images": 1573, "image-sensor": 1574, "charge.The": 1575, "application": 1576, "practice": 1577, "durable": 1578, "emitted": 1579, "timed": 1580, "digital": 1581, "Image": 1582, "stabilization": 1583, "IS": 1584, "family": 1585, "techniques": 1586, "reduce": 1587, "blurring": 1588, "imaging": 1589, "Generally": 1590, "compensates": 1591, "pan": 1592, "tilt": 1593, "angular": 1594, "equivalent": 1595, "yaw": 1596, "pitch": 1597, "compensate": 1598, "rotation": 1599, "image-stabilized": 1600, "binoculars": 1601, "cameras": 1602, "astronomical": 1603, "telescopes": 1604, "smartphones": 1605, "high-end": 1606, "shake": 1607, "particularly": 1608, "problematic": 1609, "slow": 1610, "shutter": 1611, "speeds": 1612, "focal": 1613, "length": 1614, "telephoto": 1615, "zoom": 1616, "lenses": 1617, "instrument": 1618, "capturing": 1619, "locally": 1620, "transmitted": 1621, "location": 1622, "photographs": 1623, "sequences": 1624, "constituting": 1625, "videos": 1626, "movies": 1627, "remote": 1628, "senses": 1629, "subjects": 1630, "without": 1631, "any": 1632, "contact": 1633, "obscura": 1634, "chamber": 1635, "Latin": 1636, "projecting": 1637, "external": 1638, "reality": 1639, "flat": 1640, "functioning": 1641, "similar": 1642, "timeline": 1643, "inventions": 1644, "1946\u20131991": 1645, "encompasses": 1646, "ingenuity": 1647, "innovative": 1648, "advancements": 1649, "historical": 1650, "context": 1651, "dating": 1652, "era": 1653, "Cold": 1654, "inventors": 1655, "native-born": 1656, "naturalized": 1657, "citizens": 1658, "Copyright": 1659, "protection": 1660, "secures": 1661, "person": 1662, "right": 1663, "first-to-invent": 1664, "invention": 1665, "highlighted": 1666, "Article": 1667, "Section": 1668, "Clause": 1669, "Constitution": 1670, "gives": 1671, "enumerated": 1672, "Congress": 1673, "1641": 1674, "patent": 1675, "North": 1676, "issued": 1677, "Samuel": 1678, "Winslow": 1679, "General": 1680, "Court": 1681, "Massachusetts": 1682, "method": 1683, "salt": 1684, "tube": 1685, "cathode": 1686, "ray": 1687, "capture": 1688, "prior": 1689, "charge-coupled": 1690, "CCDs": 1691, "1980s": 1692, "Several": 1693, "tubes": 1694, "scanned": 1695, "scene": 1696, "resultant": 1697, "current": 1698, "dependent": 1699, "target": 1700, "size": 1701, "striking": 1702, "tiny": 1703, "compared": 1704, "allowing": 1705, "483": 1706, "horizontal": 1707, "scan": 1708, "lines": 1709, "per": 1710, "NTSC": 1711, "format": 1712, "576": 1713, "PAL": 1714, "Any": 1715, "vacuum": 1716, "operates": 1717, "focused": 1718, "beam": 1719, "electrons": 1720, "rays": 1721, "CRT": 1722, "Digital": 1723, "process": 1724, "sensors": 1725, "rather": 1726, "technology": 1727, "years": 1728, "become": 1729, "mid": 1730, "2010s": 1731, "distributed": 1732, "digitally": 1733, "vendors": 1734, "brought": 1735, "products": 1736, "Arri": 1737, "Panavision": 1738, "RED": 1739, "Blackmagic": 1740, "Silicon": 1741, "Imaging": 1742, "Vision": 1743, "Research": 1744, "companies": 1745, "traditionally": 1746, "consumer": 1747, "equipment": 1748, "Sony": 1749, "GoPro": 1750, "Panasonic": 1751, "Color": 1752, "refers": 1753, "unexposed": 1754, "suitable": 1755, "finished": 1756, "ready": 1757, "projector": 1758, "bears": 1759, "patented": 1760, "Edward": 1761, "Raymond": 1762, "Turner": 1763, "1899": 1764, "tested": 1765, "1902": 1766, "simplified": 1767, "successfully": 1768, "commercialized": 1769, "1909": 1770, "Kinemacolor": 1771, "black-and-white": 1772, "photograph": 1773, "project": 1774, "component": 1775, "filters": 1776, "Around": 1777, "1920": 1778, "subtractive": 1779, "processes": 1780, "cine-camera": 1781, "takes": 1782, "sequence": 1783, "contrast": 1784, "captures": 1785, "single": 1786, "snapshot": 1787, "constitutes": 1788, "frame": 1789, "accomplished": 1790, "intermittent": 1791, "mechanism": 1792, "frames": 1793, "rate": 1794, "While": 1795, "viewing": 1796, "particular": 1797, "brain": 1798, "merge": 1799, "separate": 1800, "pictures": 1801, "create": 1802, "traces": 1803, "development": 1804, "initial": 1805, "moving": 1806, "19th": 1807, "present": 1808, "Motion": 1809, "exhibited": 1810, "fairground": 1811, "novelty": 1812, "tools": 1813, "20th": 1814, "developments": 1815, "adoption": 1816, "synchronized": 1817, "technologies": 1818, "replace": 1819, "physical": 1820, "ends": 1821, "production": 1822, "chain": 1823, "projectors": 1824, "35": 1825, "mm": 1826, "millimeter": 1827, "gauge": 1828, "commonly": 1829, "see": 1830, "135": 1831, "width": 1832, "consists": 1833, "strips": 1834, "34.98": 1835, "\u00b10.03": 1836, "1.377": 1837, "\u00b10.001": 1838, "inches": 1839, "wide": 1840, "standard": 1841, "negative": 1842, "pulldown": 1843, "single-frame": 1844, "four": 1845, "perforations": 1846, "along": 1847, "edges": 1848, "foot": 1849, "For": 1850, "side": 1851, "variety": 1852, "proprietary": 1853, "gauges": 1854, "devised": 1855, "numerous": 1856, "projection": 1857, "independently": 1858, "ranging": 1859, "13": 1860, "75": 1861, "0.51\u20132.95": 1862, "feeding": 1863, "Muybridge": 1864, "horse": 1865, "galloping": 1866, "1830s": 1867, "revolving": 1868, "drums": 1869, "disks": 1870, "Much": 1871, "form": 1872, "grew": 1873, "traditions": 1874, "oral": 1875, "storytelling": 1876, "literature": 1877, "relating": 1878, "screenplay": 1879, "theatre": 1880, "director/film": 1881, "actors": 1882, "include": 1883, "scenic": 1884, "lighting": 1885, "costume": 1886, "Especially": 1887, "silent": 1888, "design": 1889, "score": 1890, "factors": 1891, "emerged": 1892, "mostly": 1893, "achievements": 1894, "optics": 1895, "reproduction": 1896, "becoming": 1897, "Eadweard": 1898, "9": 1899, "1830": 1900, "1904": 1901, "Muggeridge": 1902, "photographer": 1903, "pioneering": 1904, "studies": 1905, "adopted": 1906, "Anglo-Saxon": 1907, "surname": 1908, "believing": 1909, "similarly": 1910, "archaic": 1911, "At": 1912, "20": 1913, "emigrated": 1914, "bookseller": 1915, "San": 1916, "Francisco": 1917, "Planning": 1918, "return": 1919, "trip": 1920, "Europe": 1921, "1860": 1922, "suffered": 1923, "serious": 1924, "head": 1925, "injuries": 1926, "crash": 1927, "Texas": 1928, "spent": 1929, "few": 1930, "recuperating": 1931, "learning": 1932, "wet-plate": 1933, "collodion": 1934, "secured": 1935, "least": 1936, "patents": 1937, "Proto-Cubism": 1938, "Protocubism": 1939, "Pre-Cubism": 1940, "Early": 1941, "Cubism": 1942, "intermediary": 1943, "transition": 1944, "phase": 1945, "chronologically": 1946, "extending": 1947, "1906": 1948, "1910": 1949, "Evidence": 1950, "suggests": 1951, "proto-Cubist": 1952, "paintings": 1953, "resulted": 1954, "wide-ranging": 1955, "experiments": 1956, "circumstances": 1957, "conditions": 1958, "isolated": 1959, "static": 1960, "trajectory": 1961, "discourse": 1962, "roots": 1963, "stemming": 1964, "period": 1965, "characterized": 1966, "move": 1967, "towards": 1968, "radical": 1969, "geometrization": 1970, "reduction": 1971, "limitation": 1972, "palette": 1973, "comparison": 1974, "Fauvism": 1975, "Sallie": 1976, "Gardner": 1977, "Gallop": 1978, "Horse": 1979, "consisting": 1980, "experiment": 1981, "15": 1982, "1878": 1983, "Sometimes": 1984, "cited": 1985, "precursors": 1986, "24": 1987, "shot": 1988, "succession": 1989, "zoopraxiscope": 1990, "throughout": 1991, "1878\u20131880": 1992, "commissioned": 1993, "Leland": 1994, "Stanford": 1995, "industrialist": 1996, "horseman": 1997, "interested": 1998, "gait": 1999, "analysis": 2000, "shoot": 2001, "determine": 2002, "lifts": 2003, "feet": 2004, "completely": 2005, "ground": 2006, "break": 2007, "down": 2008, "action": 2009, "Chronophotography": 2010, "antique": 2011, "1867\u201368": 2012, "print": 2013, "prints": 2014, "subsequently": 2015, "arranged": 2016, "animation": 2017, "cels": 2018, "layered": 2019, "predecessor": 2020, "involving": 2021, "scientific": 2022, "study": 2023, "defined": 2024, "object": 2025, "taken": 2026, "exhibiting": 2027, "successive": 2028, "phases": 2029, "term": 2030, "chronophotography": 2031, "coined": 2032, "physiologist": 2033, "\u00c9tienne-Jules": 2034, "Marey": 2035, "describe": 2036, "measurements": 2037, "studied": 2038, "Optics": 2039, "branch": 2040, "physics": 2041, "involves": 2042, "behaviour": 2043, "properties": 2044, "interactions": 2045, "construction": 2046, "instruments": 2047, "usually": 2048, "describes": 2049, "ultraviolet": 2050, "infrared": 2051, "Because": 2052, "wave": 2053, "X-rays": 2054, "microwaves": 2055, "radio": 2056, "waves": 2057, "exhibit": 2058, "phenomena": 2059, "accounted": 2060, "classical": 2061, "description": 2062, "Complete": 2063, "descriptions": 2064, "however": 2065, "often": 2066, "difficult": 2067, "apply": 2068, "transmissive": 2069, "focuses": 2070, "disperses": 2071, "refraction": 2072, "simple": 2073, "piece": 2074, "transparent": 2075, "compound": 2076, "axis": 2077, "Lenses": 2078, "materials": 2079, "glass": 2080, "plastic": 2081, "polished": 2082, "molded": 2083, "desired": 2084, "shape": 2085, "unlike": 2086, "prism": 2087, "refracts": 2088, "focusing": 2089, "Devices": 2090, "disperse": 2091, "microwave": 2092, "electron": 2093, "acoustic": 2094, "explosive": 2095, "designs": 2096, "task": 2097, "would": 2098, "cover": 2099, "plane": 2100, "Wedgwood": 2101, "Nic\u00e9phore": 2102, "Ni\u00e9pce": 2103, "Henry": 2104, "Fox": 2105, "Talbot": 2106, "Daguerre": 2107, "single-element": 2108, "convex": 2109, "found": 2110, "lacking": 2111, "Simple": 2112, "curvature": 2113, "aberrations": 2114, "media": 2115, "capable": 2116, "reproducing": 2117, "By": 2118, "monochrome": 2119, "records": 2120, "channel": 2121, "luminance": 2122, "showing": 2123, "gray": 2124, "chemicals": 2125, "information": 2126, "done": 2127, "analyzing": 2128, "channels": 2129, "dominated": 2130, "imitation": 2131, "way": 2132, "normal": 2133, "recorded": 2134, "proportions": 2135, "displays": 2136, "remove": 2137, "CMY": 2138, "paper": 2139, "transparencies": 2140, "Polarization": 2141, "polarisation": 2142, "property": 2143, "applying": 2144, "transverse": 2145, "specifies": 2146, "geometrical": 2147, "orientation": 2148, "oscillations": 2149, "direction": 2150, "oscillation": 2151, "directions": 2152, "perpendicular": 2153, "polarized": 2154, "vibrations": 2155, "traveling": 2156, "taut": 2157, "string": 2158, "Depending": 2159, "plucked": 2160, "vertical": 2161, "angle": 2162, "Some": 2163, "prefer": 2164, "digicam": 2165, "George": 2166, "Wallace": 2167, "Gouinlock": 2168, "August": 2169, "1": 2170, "1861-": 2171, "1932": 2172, "Toronto-based": 2173, "architect": 2174, "responsible": 2175, "notable": 2176, "structures": 2177, "Toronto": 2178, "1861": 2179, "Paris": 2180, "Ontario": 2181, "Walter": 2182, "Elizabeth": 2183, "married": 2184, "Georgina": 2185, "Watson": 2186, "1889": 2187, "sons": 2188, "Roper": 2189, "trained": 2190, "Hamilton": 2191, "Milwaukee": 2192, "moved": 2193, "Winnipeg": 2194, "junior": 2195, "Barber": 2196, "Bowes": 2197, "came": 2198, "Francis": 2199, "S.": 2200, "Baker": 2201, "People": 2202, "reason": 2203, "daily": 2204, "what": 2205, "ought": 2206, "do": 2207, "act": 2208, "seem": 2209, "distinct": 2210, "identified": 2211, "kinds": 2212, "reasoning-at-large": 2213, "Rationality": 2214, "legitimate": 2215, "ends\u2014what": 2216, "do\u2014and": 2217, "efficient": 2218, "means\u2014how": 2219, "achieve": 2220, "antiquity": 2221, "scholars": 2222, "accepted": 2223, "dichotomy": 2224, "assigned": 2225, "supreme": 2226, "importance": 2227, "understanding": 2228, "rationality": 2229, "quotes": 2230, "usage": 2231, "German": 2232, "sociologist": 2233, "Max": 2234, "Weber": 2235, "1864\u20131920": 2236, "reasoning": 2237, "labeled": 2238, "instrumental": 2239, "Exhibition": 2240, "Place": 2241, "publicly": 2242, "mixed-use": 2243, "district": 2244, "Canada": 2245, "shoreline": 2246, "Lake": 2247, "just": 2248, "downtown": 2249, "site": 2250, "includes": 2251, "trade": 2252, "banquet": 2253, "centres": 2254, "buildings": 2255, "monuments": 2256, "parkland": 2257, "facilities": 2258, "civic": 2259, "provincial": 2260, "national": 2261, "historic": 2262, "sites": 2263, "year-round": 2264, "exhibitions": 2265, "shows": 2266, "private": 2267, "sporting": 2268, "events": 2269, "From": 2270, "mid-August": 2271, "Labour": 2272, "Day": 2273, "Canadian": 2274, "CNE": 2275, "derived": 2276, "grounds": 2277, "Minister": 2278, "Political": 2279, "satire": 2280, "sitcom": 2281, "Antony": 2282, "Jay": 2283, "Jonathan": 2284, "Lynn": 2285, "BBC": 2286, "1980": 2287, "split": 2288, "seven-episode": 2289, "sequel": 2290, "Prime": 2291, "1988": 2292, "total": 2293, "38": 2294, "episodes": 2295, "hour": 2296, "Almost": 2297, "ended": 2298, "variation": 2299, "spoken": 2300, "answer": 2301, "posed": 2302, "Hacker": 2303, "Radio": 2304, "stage": 2305, "2010": 2306, "latter": 2307, "leading": 2308, "UKTV": 2309, "Gold": 2310, "2013": 2311, "Set": 2312, "principally": 2313, "office": 2314, "Cabinet": 2315, "minister": 2316, "Department": 2317, "Administrative": 2318, "Affairs": 2319, "Whitehall": 2320, "ministerial": 2321, "Rt": 2322, "Hon": 2323, "Jim": 2324, "MP": 2325, "Eddington": 2326, "doctorate": 2327, "docere": 2328, "teach": 2329, "doctor": 2330, "teacher": 2331, "doctoral": 2332, "formalism": 2333, "licentia": 2334, "docendi": 2335, "academic": 2336, "awarded": 2337, "universities": 2338, "countries": 2339, "qualifies": 2340, "holder": 2341, "university": 2342, "level": 2343, "field": 2344, "profession": 2345, "degrees": 2346, "Doctor": 2347, "Philosophy": 2348, "PhD": 2349, "humanities": 2350, "disciplines": 2351, "vocational": 2352, "technical": 2353, "doctorates": 2354, "technically": 2355, "defense": 2356, "dissertation": 2357, "thesis": 2358, "EM": 2359, "EMR": 2360, "quanta": 2361, "photons": 2362, "propagating": 2363, "radiating": 2364, "space-time": 2365, "carrying": 2366, "radiant": 2367, "gamma": 2368, "Classically": 2369, "electric": 2370, "magnetic": 2371, "propagate": 2372, "propagation": 2373, "forming": 2374, "glossary": 2375, "defines": 2376, "terms": 2377, "document": 2378, "Defining": 2379, "Video": 2380, "Quality": 2381, "Requirements": 2382, "Guide": 2383, "Public": 2384, "Safety": 2385, "VQIPS": 2386, "Working": 2387, "Group": 2388, "terminology": 2389, "explanations": 2390, "concepts": 2391, "industry": 2392, "inform": 2393, "reader": 2394, "vocabulary": 2395, "domain": 2396, "compiled": 2397, "sources": 2398, "converts": 2399, "analog": 2400, "signals": 2401, "circuit": 2402, "automatically": 2403, "controlling": 2404, "amplifier": 2405, "gain": 2406, "order": 2407, "maintain": 2408, "constant": 2409, "output": 2410, "voltage": 2411, "varying": 2412, "input": 2413, "predetermined": 2414, "input-to-output": 2415, "X-ray": 2416, "crystallography": 2417, "determining": 2418, "atomic": 2419, "molecular": 2420, "crystal": 2421, "crystalline": 2422, "atoms": 2423, "incident": 2424, "diffract": 2425, "measuring": 2426, "angles": 2427, "intensities": 2428, "diffracted": 2429, "beams": 2430, "crystallographer": 2431, "produce": 2432, "three-dimensional": 2433, "density": 2434, "bonds": 2435, "disorder": 2436, "crystals\u2014such": 2437, "salts": 2438, "metals": 2439, "minerals": 2440, "semiconductors": 2441, "inorganic": 2442, "organic": 2443, "biological": 2444, "molecules\u2014X-ray": 2445, "fundamental": 2446, "memory": 2447, "dedicated": 2448, "compact": 2449, "dwindling": 2450, "now": 2451, "incorporated": 2452, "mobile": 2453, "vehicles": 2454, "However": 2455, "high-definition": 2456, "professionals": 2457, "share": 2458, "typically": 2459, "variable": 2460, "diaphragm": 2461, "pickup": 2462, "admit": 2463, "correct": 2464, "amount": 2465, "imager": 2466, "trendy": 2467, "Prior": 2468, "advent": 2469, "exposing": 2470, "sensitive": 2471, "liquid": 2472, "attaches": 2473, "place": 2474, "lets": 2475, "take": 2476, "backs": 2477, "generally": 2478, "standards": 2479, "5000": 2480, "primarily": 2481, "attached": 2482, "medium-": 2483, "large-format": 2484, "photographers": 2485, "non-scanning": 2486, "older": 2487, "ones": 2488, "require": 2489, "exposures": 2490, "containing": 2491, "arrays": 2492, "photodetectors": 2493, "opposed": 2494, "digitized": 2495, "computer": 2496, "printing": 2497, "Until": 2498, "solutions": 2499, "develop": 2500, "stabilize": 2501, "solely": 2502, "computer-based": 2503, "photoelectric": 2504, "mechanical": 2505, "wet": 2506, "bath": 2507, "traced": 2508, "much": 2509, "Cameras": 2510, "continued": 2511, "generations": 2512, "daguerreotypes": 2513, "calotypes": 2514, "dry": 2515, "plates": 2516, "day": 2517, "forerunner": 2518, "Camera": 2519, "room": 2520, "phenomenon": 2521, "occurs": 2522, "instance": 2523, "wall": 2524, "small": 2525, "hole": 2526, "inverted": 2527, "upside": 2528, "opening": 2529, "IMAX": 2530, "70": 2531, "greater": 2532, "resolution": 2533, "Graeme": 2534, "Ferguson": 2535, "Roman": 2536, "Kroitor": 2537, "Kerr": 2538, "Shaw": 2539, "cinema": 2540, "1960s": 2541, "1970s": 2542, "Unlike": 2543, "runs": 2544, "horizontally": 2545, "diagram": 2546, "sprocket": 2547, "holes": 2548, "2002": 2549, "films": 2550, "converted": 2551, "displaying": 2552, "theatres": 2553, "partially": 2554, "special-venue": 2555, "presentations": 2556, "Ritz": 2557, "Dakota": 2558, "point-and-shoot": 2559, "July": 2560, "sold": 2561, "Centers": 2562, "photo": 2563, "1.2": 2564, "megapixels": 2565, "1280": 2566, "pixels": 2567, "960": 2568, "storage": 2569, "capacity": 2570, "25": 2571, "massive": 2572, "interest": 2573, "price": 2574, "tag": 2575, "10.99": 2576, "Dollars": 2577, "functionality": 2578, "40\u2013": 2579, "low": 2580, "single-use": 2581, "i.e": 2582, "returns": 2583, "store": 2584, "CD-ROM": 2585, "fee": 2586, "refurbished": 2587, "resold": 2588, "single-lens": 2589, "reflex": 2590, "SLR": 2591, "DSLR": 2592, "combines": 2593, "mechanisms": 2594, "scheme": 2595, "difference": 2596, "travels": 2597, "mirror": 2598, "alternates": 2599, "send": 2600, "viewfinder": 2601, "hence": 2602, "presents": 2603, "will": 2604, "substantially": 2605, "Genius": 2606, "genius": 2607, "exceptional": 2608, "intellectual": 2609, "ability": 2610, "creative": 2611, "productivity": 2612, "universality": 2613, "genres": 2614, "originality": 2615, "achievement": 2616, "advances": 2617, "knowledge": 2618, "Despite": 2619, "presence": 2620, "geniuses": 2621, "activity": 2622, "scientifically": 2623, "precise": 2624, "notion": 2625, "subject": 2626, "debate": 2627, "although": 2628, "psychologists": 2629, "converging": 2630, "emphasizes": 2631, "creativity": 2632, "eminent": 2633, "Usually": 2634, "authors": 2635, "Cesare": 2636, "Lombroso": 2637, "systematically": 2638, "distinguish": 2639, "Rome": 2640, "plural": 2641, "genii": 2642, "guiding": 2643, "spirit": 2644, "tutelary": 2645, "deity": 2646, "gens": 2647, "loci": 2648, "noun": 2649, "verb": 2650, "genui": 2651, "genitus": 2652, "bring": 2653, "birth": 2654, "individuals": 2655, "seemed": 2656, "indicate": 2657, "powerful": 2658, "Augustus": 2659, "acquire": 2660, "inspiration": 2661, "IQ": 2662, "classification": 2663, "test": 2664, "publishers": 2665, "labeling": 2666, "ranges": 2667, "category": 2668, "superior": 2669, "average": 2670, "tests": 2671, "abilities": 2672, "No": 2673, "exactly": 2674, "labels": 2675, "intelligence": 2676, "testing": 2677, "twentieth": 2678, "scores": 2679, "methods": 2680, "historically": 2681, "ratio": 2682, "estimating": 2683, "mental": 2684, "test-taker": 2685, "rounded": 2686, "specified": 2687, "divided": 2688, "chronological": 2689, "quotient": 2690, "standardized": 2691, "assess": 2692, "abbreviation": 2693, "psychologist": 2694, "Stern": 2695, "Intelligenzquotient": 2696, "scoring": 2697, "University": 2698, "Breslau": 2699, "advocated": 2700, "1912": 2701, "Historically": 2702, "obtained": 2703, "dividing": 2704, "\u2019": 2705, "s": 2706, "administering": 2707, "expressed": 2708, "resulting": 2709, "fraction": 2710, "multiplied": 2711, "obtain": 2712, "Environment": 2713, "investigates": 2714, "impact": 2715, "environment": 2716, "differences": 2717, "measures": 2718, "estimated": 2719, "genes": 2720, "contribute": 2721, "20\u201340": 2722, "%": 2723, "variance": 2724, "80": 2725, "old": 2726, "Thus": 2727, "interaction": 2728, "account": 2729, "proportion": 2730, "groups": 2731, "observed": 2732, "adults": 2733, "environmental": 2734, "fluid": 2735, "connection": 2736, "inception": 2737, "broadly": 2738, "self-identified": 2739, "ethnicity": 2740, "considerable": 2741, "extent": 2742, "those": 2743, "reflect": 2744, "genetic": 2745, "objectively": 2746, "Currently": 2747, "non-circumstantial": 2748, "evidence": 2749, "researchers": 2750, "believe": 2751, "existing": 2752, "circumstantial": 2753, "makes": 2754, "plausible": 2755, "hard": 2756, "eventually": 2757, "formerly": 2758, "Rap": 2759, "2009": 2760, "Tom": 2761, "Lehman": 2762, "Ilan": 2763, "Zechory": 2764, "Mahbod": 2765, "Moghadam": 2766, "allows": 2767, "users": 2768, "annotations": 2769, "interpretation": 2770, "news": 2771, "stories": 2772, "poetry": 2773, "documents": 2774, "hip-hop": 2775, "attention": 2776, "celebrities": 2777, "venture": 2778, "capital": 2779, "enabling": 2780, "growth": 2781, "expanded": 2782, "annotation-embedded": 2783, "platform": 2784, "iPhone": 2785, "app": 2786, "Cognitive": 2787, "epidemiology": 2788, "examines": 2789, "associations": 2790, "extracted": 2791, "g": 2792, "-factors": 2793, "health": 2794, "morbidity": 2795, "mortality": 2796, "addition": 2797, "exploring": 2798, "establishing": 2799, "seeks": 2800, "understand": 2801, "causal": 2802, "relationships": 2803, "outcomes": 2804, "Researchers": 2805, "argue": 2806, "measured": 2807, "predictor": 2808, "Intellectual": 2809, "giftedness": 2810, "higher": 2811, "characteristic": 2812, "variously": 2813, "motivates": 2814, "school": 2815, "programming": 2816, "persist": 2817, "trait": 2818, "adult": 2819, "consequences": 2820, "longitudinal": 2821, "last": 2822, "agreed": 2823, "decisions": 2824, "course": 2825, "lives": 2826, "followed": 2827, "people": 2828, "IQs": 2829, "percent": 2830, "population": 2831, "130": 2832, "Lewis": 2833, "Madison": 2834, "Terman": 2835, "January": 2836, "1877": 2837, "1956": 2838, "pioneer": 2839, "educational": 2840, "psychology": 2841, "Graduate": 2842, "School": 2843, "Education": 2844, "revision": 2845, "Stanford-Binet": 2846, "initiating": 2847, "Genetic": 2848, "Studies": 2849, "prominent": 2850, "eugenicist": 2851, "Human": 2852, "Betterment": 2853, "Foundation": 2854, "president": 2855, "Psychological": 2856, "Review": 2857, "Psychology": 2858, "survey": 2859, "ranked": 2860, "72nd": 2861, "tie": 2862, "Stanley": 2863, "Hall": 2864, "Logology": 2865, "aspects": 2866, "practitioners\u2014aspects": 2867, "philosophical": 2868, "psychological": 2869, "societal": 2870, "political": 2871, "institutional": 2872, "financial": 2873, "logology": 2874, "here": 2875, "synonym": 2876, "semi-equivalent": 2877, "sociology": 2878, "back-formed": 2879, "-logy": 2880, "geo": 2881, "logy": 2882, "anthropo": 2883, "socio": 2884, "etc": 2885, "sense": 2886, "\u2014or": 2887, "plainly": 2888, "provides": 2889, "grammatical": 2890, "available": 2891, "\u2014": 2892, "logologist": 2893, "logologize": 2894, "logological": 2895, "logologically": 2896, "Hochbegabtenstudium": 2897, "College": 2898, "talented": 2899, "programme": 2900, "Germany": 2901, "students": 2902, "prerequisite": 2903, "attend": 2904, "college": 2905, "hold": 2906, "Abitur": 2907, "Sch\u00fclerstudium": 2908, "school-students": 2909, "benefit": 2910, "enrolled": 2911, "wishing": 2912, "must": 2913, "rule": 2914, "completed": 2915, "10th": 2916, "grade": 2917, "exceptions": 2918, "Is": 2919, "tell": 2920, "someone": 2921, "Mitt": 2922, "Romney": 2923, "1994": 2924, "U.S.": 2925, "senatorial": 2926, "campaign": 2927, "gubernatorial": 2928, "election": 2929, "2003\u20132007": 2930, "governorship": 2931, "2008": 2932, "presidential": 2933, "others": 2934, "remained": 2935, "unchanged": 2936, "Senate": 2937, "virtual": 2938, "elimination": 2939, "federal": 2940, "Agriculture": 2941, "reductions": 2942, "farm": 2943, "subsidies": 2944, "views": 2945, "President": 2946, "Iowa": 2947, "spokesman": 2948, "responded": 2949, "Governor": 2950, "believes": 2951, "investing": 2952, "agriculture": 2953, "our": 2954, "economy": 2955, "families": 2956, "Titus": 2957, "Groan": 2958, "Mervyn": 2959, "Peake": 2960, "Gormenghast": 2961, "huge": 2962, "castle": 2963, "vast": 2964, "landscape": 2965, "crumbling": 2966, "towers": 2967, "ivy-filled": 2968, "quadrangles": 2969, "centuries": 2970, "hereditary": 2971, "residence": 2972, "them": 2973, "legion": 2974, "servants": 2975, "headed": 2976, "Lord": 2977, "Sepulchrave": 2978, "seventy-sixth": 2979, "Earl": 2980, "melancholy": 2981, "man": 2982, "feels": 2983, "shackled": 2984, "duties": 2985, "never": 2986, "questions": 2987, "escape": 2988, "reading": 2989, "library": 2990, "wife": 2991, "Countess": 2992, "Gertrude": 2993, "Large": 2994, "imposing": 2995, "hair": 2996, "pays": 2997, "rest": 2998, "Trait": 2999, "du": 3000, "Nord": 3001, "previously": 3002, "Ardennais": 3003, "breed": 3004, "heavy": 3005, "draft": 3006, "bred": 3007, "Hainaut": 3008, "western": 3009, "Belgium": 3010, "northeastern": 3011, "France": 3012, "subtype": 3013, 